export const SERVICES_DATA = Object.freeze([
  {
    name: 'Вирівнювання зубів',
    description: 'Не рівні зуби не тільки псують вигляд, але й призводять до ряду проблем із здоров\'ям. Поверніть повну впевненість у собі, здобувши здорову посмішку.'
  }, {
    name: 'Гігієна',
    description: 'Професіне очищення не тільки зробить на декілька тонів білішою вашу поспішку, але й стане гарною профілактикою від найпоширеніших проблем ротової порожнини.'
  }, {
    name: 'Дитяча стоматологія',
    description: 'Mи зробимо все можливе, щоб похід до стоматолога вашої малечі був веселим та без сліз'
  }, {
    name: 'Протезування',
    description: 'Mи зробимо все можливе, щоб похід до стоматолога вашої малечі був веселим та без сліз'
  }, {
    name: 'Лікування зубів',
    description: 'Mи зробимо все можливе, щоб похід до стоматолога вашої малечі був веселим та без сліз'
  }
]);
